{
    "version": 1,
    "question_set": "Dares",
    "questions": [
        "La gruppen velge en sang som du lip-syncer til mens du viser et show for alle spillerne.",
        "Kle deg ut som det motsatte kjønn, og la et bilde bli tatt av deg.",
        "La noen i gruppen gi deg en ny frisyre / style håret.",
        "Lukk øynene og kjenn igjen en medspiller etter lukten.",
        "Få øyenbrynene plukket av en annen spiller.",
        "Sminke deg med mat fra kjøkkenet.",
        "Mat en person etter eget valg med spraykrem.",
        "Overbevis noen om å kjøpe deg som slave - ved å tilby ham tjenester du må overholde!",
        "Mal drømmejenta / drømmemannen din så sann mot originalen som mulig.",
        "Lag meg en (ekkel / morsom / romantisk) kjærlighetserklæring.",
        "Bytt klærne (helst en kvinne med en mann og omvendt).",
        "Selg kjønnsorganene dine som et produkt fra supermarkedet / elektronikkbutikken / grønnsaksboden / forhandleren.",
        "Sett deg på fanget til en person du velger - eller sett henne på fanget og spill en orgasme.",
        "Fortell en stygg historie og bruk så mange skitne ord som mulig.",
        "Introduser den perfekte blowjoben med en banan eller agurk.",
        "Organiser en striptease.",
        "Hold hånden til en person du velger i 5 minutter.",
        "La deg bli stylet av en lagkamerat og en frisyre.",
        "Massér føttene til en spiller etter eget valg.",
        "Lag en magedans i 1 minutt.",
        "Gi en lagkamerat en hodemassasje på 2 minutter.",
        "Gjør et ansikt/grimase først når du blir spurt om noe.",
        "Spill Gollum fra Lord of the Rings i 1 runde.",
        "Kroppsbygger posisjon i 1 minutt.",
        "Dans til sangen, hva som blir spilt.",
        "Vis oss magen din.",
        "Bytt T-skjorte med personen høyre / venstre for deg.",
        "Mat personen til høyre ved siden av deg med noe velsmakende.",
        "Gjør 5 armhevinger.",
        "Fortell personen hvor flott han / hun er.",
        "Nevn en ting om deg som du allerede har mottatt komplimenter for.",
        "Beskriv din verste nåværende lærer.",
        "Spis noe og lat som det er det beste du noen gang har spist.",
        "Gjør det morsomste grimasen du kan tenke på.",
        "Ring en venn og si at du er gravid.",
        "Finn ut hvor håret lukter best.",
        "Vis armmusklene.",
        "Kast personen et forførende blikk til venstre for deg.",
        "Gi personen som sitter 2 steder til høyre et kyss på kinnet.",
        "Oppfør deg som en kylling i to minutter.",
        "Følg en lærer du ønsker.",
        "Spilleren til høyre for deg kan blande et brygg av alle slags ingredienser, og du må drikke det.",
        "Beskriv kjønnsorganene dine som et produkt.",
        "Ring Burger King og spør hvor neste McDonald’s er.",
        "Mal en mono-bryn og legg deretter en selfie på Insta.",
        "Skriv i den første WhatsApp-gruppen du finner: “Jeg er lei av deg!”",
        "Forklar i Instagram-historien hvorfor alle dine følgere irriterer deg.",
        "Drikk et skudd med olivenolje.",
        "Overrask motstanderen med en runddans.",
        "Vis runden din siste WhatsApp-chat.",
        "Gjør en rap-stil i det neste minuttet.",
        "La en annen person legge ut en status på dine vegne.",
        "Overlever telefonen til en annen spiller som kan sende en tekst som sier alt de vil til hvem de vil.",
        "La de andre spillerne gå gjennom telefonen i ett minutt.",
        "Lukt på armhulen til en annen spiller.",
        "Lukter en annen spillers bare fot.",
        "Spis en bit av et bananskall.",
        "Gjør et inntrykk av en annen spiller til noen kan finne ut hvem det er.",
        "Si pickles på slutten av hver setning du sier til det er din tur igjen.",
        "Etterlign en YouTube -stjerne til en annen spiller gjetter hvem du portretterer.",
        "Oppfør deg som en kylling til neste sving.",
        "Snakk med britisk aksent til neste sving.",
        "Ring en venn, lat som om det er bursdagen deres, og syn dem gratulerer med dagen.",
        "Nevn en kjent person som ser ut som hver spiller i rommet.",
        "Vis oss dine beste dansetrinn.",
        "Spis en pakke varm saus rett.",
        "La en annen person tegne en tatovering på ryggen med en permanent markør.",
        "Sett på et bind for øynene og berør ansiktene til de andre spillerne til du finner ut hvem som er hvem.",
        "Gjør 20 knebøy.",
        "La de andre spillerne gjøre om frisyren din.",
        "Gulp ned et rått egg.",
        "Dump ut vesken, ryggsekken eller lommene og gjør et show and tell om hva som er inni.",
        "La spilleren til høyre gjøre om sminken din.",
        "Gjør planken i et helt minutt.",
        "Ha fem is-terninger i munnen (du kan ikke tygge dem, du må bare la dem smelte — brrr).",
        "Bark som en hund.",
        "Tegn din favorittfilm og få den andre til å gjette det (Pictionary-stil).",
        "Gjenta alt personen til høyre sier til neste sving.",
        "Vis hvordan du styler håret ditt i speilet (uten å faktisk bruke speilet).",
        "Spill luftgitar i ett minutt.",
        "Tøm et glass kaldt vann på hodet ditt utenfor.",
        "I løpet av de neste ti minuttene finner du en måte å skremme en annen spiller og gjøre det til en overraskelse.",
        "Spis en teskje sennep."
    ]
}